Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kuulemistilaisuudet_totuus-_ja_sovintokomissaarien_valintoja_koskien.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kuulemistilaisuudet totuus- ja sovintokomissaarien valintoja koskien
sms: Sääʹmteeʹǧǧ kuullâmpoodd tuõttvuõtt- da suåvâdvuõttkomissaari vaʹlljummšid kuõskeeʹl

source: Saamelaiskäräjät järjestää kuulemiset saamen kansalle totuus- ja sovintokomissaarien valinnoista.
sms: Sääʹmteʹǧǧ jääʹrjast kuullâmpooddid sääʹm meeru tuõttvuõtt- da suåvâdvuõttkomissaari vaʹlljummši pirr.

source: Koronatilanteesta johtuen tilaisuudet pidetään etäyhteyden kautta.
sms: Koronavueʹjj diõtt pooddid tuõʹllʼjet ougglõsõhttvuõđin.

source: Etäkuulemiset järjestetään Zoom-sovelluksen kautta ja kuulemisiin voi osallistua joko sovelluksen kautta tai soittamalla puhelimitse.
sms: Ougglõskuullmõõžžid jääʹrjstet Zoom-suåvldõõzz pääiʹǩ da kuullmõõžžid vuäitt vuässõõttâd juʹn-a suåvldõõzz pääiʹǩ leʹbe teʹlfoonin sååiteeʹl.

source: Etäkuulemisiin tulee ilmoittautua etukäteen viimeistään kyseistä kuulemistilaisuutta edeltävänä arkipäivänä klo 12.00 mennessä tästä linkistä ( https://link.webropolsurveys.com/S/9A23CFEB09B76748 ) tai soittamalla numeroon 040 676 5102.
sms: Ougglõskuullmõõžžid âlgg iʹlmmtõõttâd ooudǩiõʹtte mââimõõzzâst kõõččmõõžžâst åårrai kuullâmpoodd oouʹdab arggpeeiʹv čiâss 12.00 mõõneeʹst tän liiŋkâst ( https://link.webropolsurveys.com/S/9A23CFEB09B76748 ) leʹbe sååiteeʹl nââmra 040 676 5102.

source: Lähetämme ilmoittautuneille sähköpostitse linkin kuulemistilaisuuksiin, osallistumisohjeet sekä eettisen ohjeistuksen tilaisuuksien keskustelun pohjalle.
sms: Vuõltteep iʹlmmtõõttjid neʹttpååʹšt mieʹldd liiŋk kuullâmpooddid, vuässõõttâmvuäppõõzzid di eettlaž vuäppõõzz kuullâmpooddi saǥstõõllâm vuâđđan.

source: Kuulemistilaisuuksien järjestämisessä huomioidaan eri saamen kieliryhmät sekä suomen kieli.
sms: Kuullâmpooddi jäʹrjstummšest vääʹldet lokku jeeʹres sääʹmǩiõlljooukid di lääʹddǩiõl.

source: Lisäksi tilaisuuksissa otetaan huomioon eri puolilla saamelaisten kotiseutualuetta sekä sen ulkopuolella asuvat henkilöt.
sms: Pooddin vääʹldet veâl lokku jeeʹres åʹrnn sääʹm dommvuuʹdest di tõn åålǥbeäʹlnn jälsteei oummid.

source: Kaikissa saamenkielisissä tilaisuuksissa on Zoom-sovelluksen kautta osallistuttaessa tulkkaus saame-suomi.
sms: Pukin sääʹmǩiõllsaž kuullâmpooddin Zoom-suåvldõõzz pääiʹǩ vuässõõttmen lij tuʹlǩǩummuš sääʹmm-lääʹdd.

source: Kuulemistilaisuuksien puheenjohtajana toimii psykiatrinen sairaanhoitaja Niila Rahko ja sihteerinä Saamelaiskäräjien ma. suunnittelija Heli Aikio.
sms: Kuullâmpooddi saaǥǥjååʹđteeʹjen toiʹmmai psykiaatrlaž puõccihoiʹddjeei Niila Rahko da piisren Sääʹmteeʹǧǧ mä. plaanni Heli Aikio.

source: Kuulemistilaisuudet nauhoitetaan ja nauhoitteita säilytetään Saamelaiskäräjillä kaksi viikkoa tilaisuuden jälkeen raportoinnin tukena.
sms: Kuullâmpooddid liântteet da liânttõõzzid seeiltet Sääʹmteeʹǧǧest kuõʹhtt neäʹttel mâŋŋa kuullâmpooddâst raportâsttmõõžž tuärjjan.

source: Kaikista kuulemistilaisuuksista laaditaan muistio ja muistioiden pohjalta kootaan raportti Saamelaiskäräjien hallituksen ja täyskokouksen käyttöön komissaarien valintaa koskevan päätöksenteon tueksi.
sms: Pukin kuullâmpooddin raajât mošttaz da mošttsi vuâđald noorât rapoort Sääʹmteeʹǧǧ halltõõzz da tiuddsåbbar ââʹnnma komissaari vaʹlljummuž kuõskki tuʹmmstõktuâj tuärjjan.

source: Etäkuulemistilaisuuksien lisäksi oman näkemyksensä totuus- ja sovintokomissaareilta vaadittavista ominaisuuksista ja osaamisesta sekä tukensa ehdolla oleville henkilöille voi ilmaista Saamelaiskäräjille myös sähköpostitse info(at)samediggi.fi , postitse osoitteeseen Saamelaiskäräjät, Sajos, 99870 Inari 17.11.2020 saakka tai puhelimitse ennalta ilmoitettuina puhelinaikoina.
sms: Ougglõskuullâmpooddi lââʹssen vuäinnmõõžžâs tuõttvuõtt- da suåvâdvuõttkomissaarin kaiʹbbjum naaʹlin da silttummšest di tuärjas eʹtǩǩuum oummid vuäitt õlmmeed Sääʹmtegga še neʹttpooʹštin info(at)samediggi.fi , pååʹšt mieʹldd addrõʹsse Saamelaiskäräjät, Sajos, 99870 Inari 17.11.2020 mõõneeʹst leʹbe teʹlfoonin õõudǩiõʹtte iʹlmmtum teʹlfoonaaiʹjin.

source: Etäkuulemisten aikataulu:
sms: Ougglõskuullâmpooddi äiʹǧǧmeäʹr:

source: Keskiviikko 4.11.2020 klo 18–20.
sms: Seärad 4.11.2020 čiâss 18–20.

source: 30 suomenkielinen kuuleminen
sms: 30 lääʹddǩiõllsaž kuullâmpodd

source: Maanantai 9.11.2020 klo 18–20.
sms: Vuõssargg 9.11.2020 čiâss 18–20.

source: 30 pohjoissaamenkielinen kuuleminen Inarin alueella asuville
sms: 30 tâʹvvsääʹmǩiõllsaž kuullâmpodd Aanar vuuʹdest jälsteeʹjid

source: Tiistai 10.11.2020 klo 18–20.
sms: Mââibargg 10.11.2020 čiâss 18–20.

source: 30 pohjoissaamenkielinen kuuleminen Vuotson alueella ja saamelaisten kotiseutualueen ulkopuolella asuville
sms: 30 tâʹvvsääʹmǩiõllsaž kuullâmpodd Vuâčč vuuʹdest da säʹmmlai dommvuuʹd åålǥbeäʹlnn jälsteeʹjid

source: Keskiviikko 11.11.2020 klo 18–20.
sms: Seärad 11.11.2020 čiâss 18–20.

source: 30 inarinsaamenkielinen kuuleminen
sms: 30 aanarsääʹmǩiõllsaž kuullâmpodd

source: Torstai 12.11.2020 klo 18–20.
sms: Nelljdpeiʹvv 12.11.2020 čiâss 18–20.

source: 30 saamelaisnuorten kuuleminen
sms: 30 sääʹmnuõri kuullâmpodd

source: Maanantai 16.11.2020 klo 18–20.
sms: Vuõssargg 16.11.2020 čiâss 18–20.

source: 30 pohjoissaamenkielinen kuuleminen Utsjoen ja Enontekiön alueella asuville
sms: 30 tâʹvvsääʹmǩiõllsaž kuullâmpodd Uccjooǥǥ da Jeänõõǥǥ vuuʹdest jälsteeʹjid

source: Tiistai 17.11.2020 klo 18–20.
sms: Mââibargg 17.11.2020 čiâss 18–20.

source: 30 koltansaamenkielinen kuuleminen
sms: 30 nuõrttsääʹmǩiõllsaž kuullâmpodd

source: Puhelinajat:
sms: Teʹlfoonääiʹj:

source: Maanantai 2.11.2020 klo 9–16.00 inarinsaamenkielinen puhelinkuuleminen, Heli Aikio, puh. 040 676 5102 / 010 839 3107
sms: Vuõssargg 2.11.2020 čiâss 9–16. 00 aanarsääʹmǩiõllsaž teʹlfoonkuullmõš, Heli Aikio, teʹl. 040 676 5102 / 010 839 3107

source: Tiistai 3.11.2020 klo 9–16.00 pohjoissaamenkielinen puhelinkuuleminen, Pia Ruotsala-Kangasniemi, puh. 040 726 2688 / 010 839 3106
sms: Mââibargg 3.11.2020 čiâss 9–16. 00 tâʹvvsääʹmǩiõllsaž teʹlfoonkuullmõš, Pia Ruotsala-Kangasniemi, teʹl. 040 726 2688 / 010 839 3106

source: Keskiviikko 4.11.2020 klo 9–16.00 koltansaamenkielinen puhelinkuuleminen, Laura Olsén-Ljetoff, puh. 040 617 5113 / 010 839 3190
sms: Seärad 4.11.2020 čiâss 9–16.

source: Perjantai 6.11.2020 klo 9–16.00 suomenkielinen puhelinkuuleminen, Heli Aikio, puh. 040 676 5102 / 010 839 3107
sms: 00 nuõrttsääʹmǩiõllsaž teʹlfoonkuullmõš, Laura Olsén-Ljetoff, teʹl. 040 617 5113 / 010 839 3190

source: Lisätietoja
sms: Piâtnâc 6.11.2020 čiâss 9–16. 00 lääʹddǩiõllsaž teʹlfoonkuullmõš, Heli Aikio, teʹl. 040 676 5102 / 010 839 3107

source: sihteeri, ma. suunnittelija Heli Aikio, 040 676 5102 / 010 839 3107, heli.aikio(at)samediggi.fi
sms: Lââʹssteâđ

source: puheenjohtajan avustaja Laura Olsén-Ljetoff, 040 617 5113 / 010 839 3190, laura.olsen-ljetoff(at)samediggi.fi
sms: piisar, mä. plaanni Heli Aikio, 040 676 5102 / 010 839 3107, heli.aikio(at)samediggi.fi

source: Saamelaiskäräjien sivusto saamelaisten totuus- ja sovintokomissiosta
sms: saaǥǥhååʹđteei vieʹǩǩteei Laura Olsén-Ljetoff, 040 617 5113 / 010 839 3190, laura.olsen-ljetoff(at)samediggi.fi

source: Komissaariehdokkaat
sms: Sääʹmteeʹǧǧ seiddõs säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio pirr

source: Kuva: Tarja Länsman
sms: Komissaarân eʹtǩǩuum oummu
